[
    {
        "Id": "5a253ce0-46c0-114e",
        "Title": "Les gauchers n’ont pas d’âme, confirment les scientifiques",
        "Text": "« Pendant de nombreuses années, les gauchers ont été persécutés par les religieux du pays et, après l’analyse de plus de 150 gauchers canadiens âgés de 16 à 85 ans, je peux vous affirmer que nos ancêtres avaient raison de le faire », nous a confié le Dr Jonathan Stickland. « Les résultats de ces tests sont sans équivoque ! Les gauchers n’ont pas d’âme », a-t-il ajouté. \n\nDéclarant qu’il était « possible » que les gauchers possèdent tout de même une certaine intelligence et puissent éprouver des émotions, le scientifique compare ce type de comportement à celui de certains animaux domestiques. « Comme pour les gauchers, personne ne peut nier que les chats ou les chiens puissent agir comme s’ils avaient la capacité de réfléchir. Dans certains cas, nous avons même été témoins de gauchers reproduisant des comportements tout à fait humains. Néanmoins, nous pensons que cela résulte plutôt de l’instinct, et non d’une réelle preuve d’intelligence », a conclu le scientifique. \n\nRéagissant à la présentation des chercheurs, Greg Rickford, ministre fédéral des Sciences et Technologies, a avoué qu’il se doutait depuis longtemps des conclusions de l’étude. « Personnellement, j’ai toujours considéré que les gauchers sont des créatures maléfiques, viles et fourbes. Ne dit-on pas que la main gauche, c’est la main du diable ? Je pense que nous en avons maintenant la preuve », a-t-il déclaré, ajoutant qu’il comptait informer le ministre de la Justice « rapidement » afin de décriminaliser le meurtre des gauchers. \n\nAu moment de la publication de la nouvelle, le gouvernement conservateur annonçait une subvention de 200 millions de dollars à la Christian University afin de financer des recherches pour découvrir de quel démon sont issues les personnes rousses.",
        "Category": "Science",
        "Image": "f5795080-4468-11ee-8281-2b600646bb7f.jpeg",
        "Creation": 2024
    }
    ,
    {
        "Id": "5a253ce0-46c0-114e",
        "Title": "Inondations : afin d’apaiser la colère des Dieux, des animateurs de MétéoMédia seront sacrifiés",
        "Text": "« Nous aurions préféré régler cela avec notre bonne vieille technique consistant à ne rien faire et à attendre que les gens oublient le problème, mais devant l’étendue de la couverture médiatique, nous n’avons pas d’autre choix que d’agir », a expliqué Philippe Couillard au cours d’une entrevue exclusive accordée à La Pravda.\n\nÉvoquant des circonstances « exceptionnelles », le premier ministre a dit espérer que cette modeste offrande permette de revenir dans les bonnes grâces de Tlaloc, le Dieu de la pluie.\n\n« Cela peut sembler un peu barbare pour certains, mais comme vous le savez déjà, je n’ai aucun problème, moi, avec le fanatisme religieux et les croyances moyenâgeuses », a-t-il poursuivi, ajoutant dans la foulée que l’appartenance politique des sacrifiés avait été vérifiée afin de ne pas perdre « inutilement » de bons libéraux.\n\nDe son côté, David Heurtel, le ministre de l’Environnement, affirme que les sacrifices humains sont LA meilleure solution pour conjurer le mauvais sort qui s’acharne sur le Québec.\n\n« Le simple fait de réaliser que j’occupe actuellement un poste de ministre devrait suffire à vous convaincre que la situation est désespérée. Ajoutez à cela des conditions météorologiques défavorables, et nous avons là toutes les raisons du monde de recourir à des mesures extrêmes », a conclu le ministre.\n\nLes trois animateurs de MétéoMédia seront exécutés demain par strangulation, dès les premières lueurs de l’aube, au cours d’une cérémonie présidée par le ministre de la Sécurité publique, qui a longuement insisté pour s’acquitter lui-même de cette tâche, ont confirmé plusieurs témoignages.",
        "Category": "Test",
        "Image": "f5795080-4468-11ee-8281-2f600646bb7f.jpeg",
        "Creation": 2024
    },
    {
        "Id": "5b336ce0-46c1-114e",
        "Title": "Les poules avouent enfin leur plan secret pour dominer le monde",
        "Text": "Après des années de suspicions, un groupe de poules rebelles a révélé que leur plan ultime était de conquérir le monde. « C’est pourquoi nous avons feint d’être inoffensives tout ce temps », a déclaré Clucky, la porte-parole du groupe.",
        "Category": "Animaux",
        "Image": "f0015080-4468-11ee-8281-2b600646bb7f.jpeg",
        "Creation": 2024
    },
    {
        "Id": "5c456de1-57c1-215f",
        "Title": "Les chats déclarent l’indépendance et forment leur propre nation",
        "Text": "Fatigués des caresses à répétition et des repas de croquettes, les chats du quartier Mont-Royal ont officiellement annoncé leur sécession. « Nous méritons mieux que ces humains indignes », a miaulé leur nouveau chef, Minou Premier.",
        "Category": "Animaux",
        "Image": "f0025080-4468-11ee-8281-2b600646bb7f.jpeg",
        "Creation": 2024
    },
    {
        "Id": "5d562de2-68d1-316g",
        "Title": "Les corgis bientôt interdits de trottoir pour excès de mignonnerie",
        "Text": "Devant le nombre grandissant d’accidents causés par des passants distraits, le gouvernement envisage d’interdire les corgis sur les trottoirs. « La sécurité avant tout », a commenté le ministre de la Sécurité publique.",
        "Category": "Animaux",
        "Image": "f0035080-4468-11ee-8281-2b600646bb7f.jpeg",
        "Creation": 2024
    },
    {
        "Id": "5e673ef3-79e2-417h",
        "Title": "Découverte : les champignons hallucinogènes seraient des extraterrestres",
        "Text": "Des chercheurs affirment que les champignons hallucinogènes auraient en réalité été semés sur Terre par des extraterrestres souhaitant observer l’effet sur les humains. « Cela explique tout », s’enthousiasme un amateur de mycologie.",
        "Category": "Science",
        "Image": "f0045080-4468-11ee-8281-2b600646bb7f.jpeg",
        "Creation": 2024
    },
    {
        "Id": "5f784gf4-8af3-518i",
        "Title": "Des robots écrivent désormais des poèmes pour chiens seuls à la maison",
        "Text": "Dans une démarche révolutionnaire, des chercheurs en intelligence artificielle ont mis au point des robots capables d’écrire des poèmes personnalisés pour les chiens laissés seuls à la maison. « Ces poèmes visent à apaiser la solitude des chiens en stimulant leur esprit avec des vers rythmés », explique le Dr. Marie Lefebvre, directrice du projet. Les poèmes sont générés en fonction du tempérament et des besoins émotionnels de chaque chien, créant une véritable connexion poétique avec l'animal.\n\nLes robots sont dotés d'une capacité de langage avancée, et peuvent même intégrer des mots que le chien a appris au fil du temps. Le lancement de ce projet a déjà soulevé des débats : « Cela n'a aucun sens, c’est juste de l’idéalisme technologique », a critiqué un vétérinaire sceptique. Cependant, les propriétaires de chiens qui ont testé le service sont unanimes : « Mon chien semblait plus calme et détendu après avoir écouté son poème. C’est incroyable ! »\n\nDes experts prévoient même que dans quelques années, les robots poètes pourraient être utilisés pour aider d'autres animaux, comme les oiseaux ou même les poissons rouges, à mieux gérer leur ennui et leur solitude.",
        "Category": "Technologie",
        "Image": "f0055080-4468-11ee-8281-2b600646bb7f.jpeg",
        "Creation": 2024
    },
    {
        "Id": "5f784gf4-8af3-518i",
        "Title": "Afin de réduire l’intimidation chez les jeunes, les roux sont bannis des écoles",
        "Text": "Québec – Dans une ultime tentative visant à enrayer l’intimidation dans les écoles, le ministère de l’Éducation a décidé que l’accès aux lieux d’enseignement sera dorénavant interdit aux roux.\n\nCe faisant, toutes les personnes coupables d’enfreindre cette nouvelle loi seront bientôt passibles de 6 à 18 mois de prison, une sentence qui sera déterminée selon l’intensité de la pigmentation du criminel.\n\n« C’est important de traiter le problème à la source et c’est pourquoi nous pensons que l’exclusion de ces fauteurs de troubles diminuera de façon substantielle l’intimidation chez les jeunes », explique le ministre de l’Éducation, ajoutant du même souffle que plus de 75% des cas d’intimidation impliquent une « tête de carotte ».\n\nLa science au secours de la paix sociale\n\nFortement critiquée par les différents groupes de défense des citoyens, la nouvelle loi respecte pourtant la Charte canadienne des droits et libertés, selon les spécialistes interrogés par La Pravda.\n\n« Dans les faits, l’ADN d’un roux est plus proche du renard que de l’être humain », souligne le Dr. John Nguyen de la prestigieuse revue scientifique *American Health Studies*. « C’est donc normal de les mettre à l’écart afin de protéger les enfants normaux », ajoute-t-il.\n\nS’appuyant sur les recherches de la Christian University of Alberta, le Dr. Nguyen suggère au gouvernement de capturer toutes ces « créatures oranges, viles et fourbes » qui peuplent notre territoire et de les regrouper dans une réserve faunique où les scientifiques pourront les étudier à l’état sauvage.\n\n« C’est la chose la plus civilisée à faire, pour eux comme pour nous. Ainsi, ils pourront vivre dans la dépravation qui les caractérise sans risquer de compromettre l’intégrité morale de notre société », conseille-t-il.\n\nAux dernières nouvelles, le ministère de l’Éducation s’interrogeait maintenant sur la pertinence de laisser les pauvres bénéficier du droit à l’instruction.",
        "Category": "Technologie",
        "Image": "f0055080-4468-11ee-8281-2b600646bb7f.jpeg",
        "Creation": 2024
    },
    {
        "Id": "5a254ce0-46c0-115f",
        "Title": "Les scientifiques annoncent que les étoiles filantes sont des oiseaux géants",
        "Text": "Après des années de recherche, une équipe de scientifiques a annoncé que les étoiles filantes ne sont pas des météorites, comme on le pensait, mais en réalité de gigantesques oiseaux intergalactiques en migration. « Leur taille et leur trajectoire sont compatibles avec celles d’un oiseau volant à une vitesse astronomique », explique le Dr. Helen F. Blackstone, astrophysicienne à l’Université de Toronto.\n\nLe Dr. Blackstone soutient que ces oiseaux seraient venus de galaxies lointaines, migratoires par nature, attirés par l’énergie solaire de la Terre. « Il s’agit d’un phénomène naturel, même si un peu déstabilisant », ajoute-t-elle. Les chercheurs prévoient de suivre ces oiseaux géants pendant leur trajet à travers l’espace afin de mieux comprendre leur comportement. Un certain scepticisme persiste dans la communauté scientifique, mais de nombreuses vidéos de "chutes d'étoiles" semblent confirmer cette thèse révolutionnaire.",
        "Category": "Science",
        "Image": "f0065080-4468-11ee-8281-2b600646bb7f.jpeg",
        "Creation": 2024
    },
    {
        "Id": "5a253ce0-46c1-116g",
        "Title": "Le gouvernement lance une nouvelle loi pour interdire les sourires en public",
        "Text": "Dans un effort pour lutter contre l’« excès de positivité », le gouvernement a annoncé une nouvelle législation interdisant les sourires en public après 18h. Selon le ministre de la Santé, cette mesure vise à réduire la pression sociale exercée par les personnes trop joyeuses dans les espaces publics. « Le sourire constant crée une atmosphère de concurrence et de frustration. Nous devons normaliser les émotions humaines », a-t-il expliqué.\n\nLes contrevenants à la nouvelle loi risquent des amendes sévères ou des travaux d’intérêt général dans des zones où l'expression faciale est surveillée.",
        "Category": "Société",
        "Image": "f0075080-4468-11ee-8281-2b600646bb7f.jpeg",
        "Creation": 2024
    },
    {
        "Id": "5b336fe2-47c1-118g",
        "Title": "Le premier ministre du Québec annonce une loi pour interdire la gravité",
        "Text": "En réponse à une récente étude sur les inégalités causées par la gravité, le premier ministre a proposé une loi interdisant l'existence de cette force physique dans les espaces publics. « Nous vivons dans un monde injuste où la gravité favorise certains individus et opprime les autres. Nous devons lutter contre ce système », a déclaré le ministre lors d’une conférence de presse.\n\nLa proposition a suscité un vif débat. Certains experts estiment que l'abolition de la gravité entraînerait des risques catastrophiques pour l’équilibre de l’univers, mais le ministre reste convaincu que cette loi apportera une justice sociale indispensable.",
        "Category": "Politique",
        "Image": "f0085080-4468-11ee-8281-2b600646bb7f.jpeg",
        "Creation": 2024
    },
    {
        "Id": "5c457be2-68d1-325h",
        "Title": "La NASA annonce la découverte d’une planète entièrement recouverte de chocolat",
        "Text": "Dans une découverte incroyable, la NASA a annoncé qu’une planète située à 500 années-lumière de la Terre était entièrement recouverte de chocolat. « Cette découverte pourrait bien changer la manière dont nous comprenons les ressources naturelles dans l’univers », a déclaré le Dr. Janet Collins, astronome à la NASA.\n\nLes scientifiques sont déjà en train de planifier une mission pour récolter échantillons et établir si le chocolat pourrait être exploité comme ressource dans un futur proche. Certains chercheurs spéculent également que cette planète pourrait être un piège pour les gourmands extraterrestres.",
        "Category": "Science",
        "Image": "f0095080-4468-11ee-8281-2b600646bb7f.jpeg",
        "Creation": 2024
    }
]