[{"Id":"5b156ca0-46c0-114a","Title":"Les gauchers n’ont pas d’âme, confirment les scientifiques","Text":"« Pendant de nombreuses années, les gauchers ont été persécutés par les religieux du pays et, après l’analyse de plus de 150 gauchers canadiens âgés de 16 à 85 ans, je peux vous affirmer que nos ancêtres avaient raison de le faire », nous a confié le Dr Jonathan Stickland. « Les résultats de ces tests sont sans équivoque ! Les gauchers n’ont pas d’âme », a-t-il ajouté. \n\nDéclarant qu’il était « possible » que les gauchers possèdent tout de même une certaine intelligence et puissent éprouver des émotions, le scientifique compare ce type de comportement à celui de certains animaux domestiques. « Comme pour les gauchers, personne ne peut nier que les chats ou les chiens puissent agir comme s’ils avaient la capacité de réfléchir. Dans certains cas, nous avons même été témoins de gauchers reproduisant des comportements tout à fait humains. Néanmoins, nous pensons que cela résulte plutôt de l’instinct, et non d’une réelle preuve d’intelligence », a conclu le scientifique. \n\nRéagissant à la présentation des chercheurs, Greg Rickford, ministre fédéral des Sciences et Technologies, a avoué qu’il se doutait depuis longtemps des conclusions de l’étude. « Personnellement, j’ai toujours considéré que les gauchers sont des créatures maléfiques, viles et fourbes. Ne dit-on pas que la main gauche, c’est la main du diable ? Je pense que nous en avons maintenant la preuve », a-t-il déclaré, ajoutant qu’il comptait informer le ministre de la Justice « rapidement » afin de décriminaliser le meurtre des gauchers. \n\nAu moment de la publication de la nouvelle, le gouvernement conservateur annonçait une subvention de 200 millions de dollars à la Christian University afin de financer des recherches pour découvrir de quel démon sont issues les personnes rousses.","Category":"Science","Image":"f5767500-4468-11ee-8281-2b600346bb7f.png","Creation":1731793359000},{"Id":"5b146ca0-46c0-104a","Title":"Inondations : afin d’apaiser la colère des Dieux, des animateurs de MétéoMédia seront sacrifiés","Text":"« Nous aurions préféré régler cela avec notre bonne vieille technique consistant à ne rien faire et à attendre que les gens oublient le problème, mais devant l’étendue de la couverture médiatique, nous n’avons pas d’autre choix que d’agir », a expliqué Philippe Couillard au cours d’une entrevue exclusive accordée à La Pravda.\n\nÉvoquant des circonstances « exceptionnelles », le premier ministre a dit espérer que cette modeste offrande permette de revenir dans les bonnes grâces de Tlaloc, le Dieu de la pluie.\n\n« Cela peut sembler un peu barbare pour certains, mais comme vous le savez déjà, je n’ai aucun problème, moi, avec le fanatisme religieux et les croyances moyenâgeuses », a-t-il poursuivi, ajoutant dans la foulée que l’appartenance politique des sacrifiés avait été vérifiée afin de ne pas perdre « inutilement » de bons libéraux.\n\nDe son côté, David Heurtel, le ministre de l’Environnement, affirme que les sacrifices humains sont LA meilleure solution pour conjurer le mauvais sort qui s’acharne sur le Québec.\n\n« Le simple fait de réaliser que j’occupe actuellement un poste de ministre devrait suffire à vous convaincre que la situation est désespérée. Ajoutez à cela des conditions météorologiques défavorables, et nous avons là toutes les raisons du monde de recourir à des mesures extrêmes », a conclu le ministre.\n\nLes trois animateurs de MétéoMédia seront exécutés demain par strangulation, dès les premières lueurs de l’aube, au cours d’une cérémonie présidée par le ministre de la Sécurité publique, qui a longuement insisté pour s’acquitter lui-même de cette tâche, ont confirmé plusieurs témoignages.","Category":"Météo","Image":"a634d891-46c0-11ee-9c7d-4dfffb69e19c.jpg","Creation":1731797349000},{"Id":"2c4d8e32-6a5f-2d1b","Title":"La NASA annonce son intention de polluer une nouvelle planète","Text":"La NASA a convoqué les journalistes ce matin afin d’annoncer le lancement d’une série de fusées ayant pour mission de polluer une nouvelle planète, qui serait «très similaire à la terre», selon les scientifiques. Découverte par le télescope Kepler, le saccage environnemental de cette nouvelle planète permettra de savoir si oui ou non, la vie humaine y est possible. «Détruire l’écologie d’une planète aussi lointaine est un véritable défi scientifique. Il s’agit sans l’ombre d’un doute de la plus importante mission jamais confiée à l’agence, mais nous sommes sûrs d’y arriver. Notre rêve de polluer un nouveau monde va enfin devenir une réalité», a déclaré Alice Bowman, la chef du projet, déclenchant une explosion de joie parmi ses collègues.Pour accomplir cette tâche colossale, les États-Unis, la Russie, la Chine, l’Angleterre et la France ont réuni la somme de 375 milliards de dollars, prélevée à même les fonds destinés à l’aide humanitaire pour l’Afrique, qui serviront à financer la construction d’une centaine de fusées. Le Canada fera sa part. Refusant d’être laissé de côté, le premier ministre canadien Stephen Harper a offert de fournir une partie des déchets nécessaire à la pollution de la fameuse planète visée par la mission spatiale. «Ce sera un grand honneur pour le Canada de savoir que ses déchets nucléaires et son pétrole sale serviront à polluer une nouvelle planète», a commenté Leona Aglukkaq, la ministre de l’Environnement. En outre la ministre a également affirmé que les réserves de pollution canadienne sont «suffisantes» pour ne pas devoir craindre une pénurie et qu’au besoin, le pays serait capable d’augmenter sa production. Le lancement de la première fusée est prévu pour l’année 2017 et la destruction totale de la planète pour 2030 «si tout se passe normalement», a précisé la NASA.","Category":"Science","Image":"a139d891-46c0-11ee-9c7d-4dfffb69e19c.jpg","Creation":1731197359000},{"Id":"4a6d9c54-8e3b-0f3d","Title":"Les corgis bientôt interdits de trottoir pour excès de mignonnerie","Text":"le nombre grandissant d’accidents causés par des passants distraits, le gouvernement envisage d’interdire les corgis sur les trottoirs. « \r\n\r\nLa sécurité avant tout », a commenté le ministre de la Sécurité publique.","Category":"Animaux","Image":"a630d891-46c0-11ee-9c7d-4dfffb69e19c.jpg","Creation":1731819764835},{"Id":"5e8f7b65-9c2a-1f4e","Title":"Découverte : les champignons hallucinogènes seraient des extraterrestres","Text":"Des chercheurs affirment que les champignons hallucinogènes auraient en réalité été semés sur Terre par des extraterrestres souhaitant observer l’effet sur les humains. « Cela explique tout », s’enthousiasme un amateur de mycologie.","Category":"Science","Image":"a194d891-46c0-11ee-9c7d-4dfffb69e19c.jpg","Creation":1731793359000},{"Id":"6f7d8a76-1b0c-2e5f","Title":"Des robots écrivent désormais des poèmes pour chiens seuls à la maison","Text":"Dans une démarche révolutionnaire, des chercheurs en intelligence artificielle ont mis au point des robots capables d’écrire des poèmes personnalisés pour les chiens laissés seuls à la maison. « Ces poèmes visent à apaiser la solitude des chiens en stimulant leur esprit avec des vers rythmés », explique le Dr. Marie Lefebvre, directrice du projet. Les poèmes sont générés en fonction du tempérament et des besoins émotionnels de chaque chien, créant une véritable connexion poétique avec l'animal.\n\nLes robots sont dotés d'une capacité de langage avancée, et peuvent même intégrer des mots que le chien a appris au fil du temps. Le lancement de ce projet a déjà soulevé des débats : « Cela n'a aucun sens, c’est juste de l’idéalisme technologique », a critiqué un vétérinaire sceptique. Cependant, les propriétaires de chiens qui ont testé le service sont unanimes : « Mon chien semblait plus calme et détendu après avoir écouté son poème. C’est incroyable ! »\n\nDes experts prévoient même que dans quelques années, les robots poètes pourraient être utilisés pour aider d'autres animaux, comme les oiseaux ou même les poissons rouges, à mieux gérer leur ennui et leur solitude.","Category":"Technologie","Image":"a684d861-46c0-11ee-9c7d-4dfffb69e19c.jpg","Creation":1731797359400},{"Id":"7c6a9e87-2d3b-3c6a","Title":"Afin de réduire l’intimidation chez les jeunes, les roux sont bannis des écoles","Text":"Québec – Dans une ultime tentative visant à enrayer l’intimidation dans les écoles, le ministère de l’Éducation a décidé que l’accès aux lieux d’enseignement sera dorénavant interdit aux roux.\n\nCe faisant, toutes les personnes coupables d’enfreindre cette nouvelle loi seront bientôt passibles de 6 à 18 mois de prison, une sentence qui sera déterminée selon l’intensité de la pigmentation du criminel.\n\n« C’est important de traiter le problème à la source et c’est pourquoi nous pensons que l’exclusion de ces fauteurs de troubles diminuera de façon substantielle l’intimidation chez les jeunes », explique le ministre de l’Éducation, ajoutant du même souffle que plus de 75% des cas d’intimidation impliquent une « tête de carotte ».\n\nLa science au secours de la paix sociale\n\nFortement critiquée par les différents groupes de défense des citoyens, la nouvelle loi respecte pourtant la Charte canadienne des droits et libertés, selon les spécialistes interrogés par La Pravda.\n\n« Dans les faits, l’ADN d’un roux est plus proche du renard que de l’être humain », souligne le Dr. John Nguyen de la prestigieuse revue scientifique *American Health Studies*. « C’est donc normal de les mettre à l’écart afin de protéger les enfants normaux », ajoute-t-il.\n\nS’appuyant sur les recherches de la Christian University of Alberta, le Dr. Nguyen suggère au gouvernement de capturer toutes ces « créatures oranges, viles et fourbes » qui peuplent notre territoire et de les regrouper dans une réserve faunique où les scientifiques pourront les étudier à l’état sauvage.\n\n« C’est la chose la plus civilisée à faire, pour eux comme pour nous. Ainsi, ils pourront vivre dans la dépravation qui les caractérise sans risquer de compromettre l’intégrité morale de notre société », conseille-t-il.\n\nAux dernières nouvelles, le ministère de l’Éducation s’interrogeait maintenant sur la pertinence de laisser les pauvres bénéficier du droit à l’instruction.","Category":"Société","Image":"a514d891-46c0-11ee-9c7d-4dfffb69e19c.jpg","Creation":1731793359000},{"Id":"8b5f7c98-3e2a-4d7b","Title":"Les scientifiques annoncent que les étoiles filantes sont des oiseaux géants","Text":"Après des années de recherche, une équipe de scientifiques a annoncé que les étoiles filantes ne sont pas des météorites, comme on le pensait, mais en réalité de gigantesques oiseaux intergalactiques en migration. « Leur taille et leur trajectoire sont compatibles avec celles d’un oiseau volant à une vitesse astronomique », explique le Dr. Helen F. Blackstone, astrophysicienne à l’Université de Toronto.\n\nLe Dr. Blackstone soutient que ces oiseaux seraient venus de galaxies lointaines, migratoires par nature, attirés par l’énergie solaire de la Terre. « Il s’agit d’un phénomène naturel, même si un peu déstabilisant », ajoute-t-elle. Les chercheurs prévoient de suivre ces oiseaux géants pendant leur trajet à travers l’espace afin de mieux comprendre leur comportement. Un certain scepticisme persiste dans la communauté scientifique, mais de nombreuses vidéos de \"chutes d'étoiles\" semblent confirmer cette thèse révolutionnaire.","Category":"Science","Image":"a334d891-46c0-11ee-9c7d-4dfffb69e19c.png","Creation":1731797359000},{"Id":"9a4c8f09-4f1d-5e8c","Title":"Le gouvernement lance une nouvelle loi pour interdire les sourires en public","Text":"Dans un effort pour lutter contre l’« excès de positivité », le gouvernement a annoncé une nouvelle législation interdisant les sourires en public après 18h. Selon le ministre de la Santé, cette mesure vise à réduire la pression sociale exercée par les personnes trop joyeuses dans les espaces publics. « Le sourire constant crée une atmosphère de concurrence et de frustration. Nous devons normaliser les émotions humaines », a-t-il expliqué.\n\nLes contrevenants à la nouvelle loi risquent des amendes sévères ou des travaux d’intérêt général dans des zones où l'expression faciale est surveillée.","Category":"Politique","Image":"a214d891-46c0-11ee-9c7d-4dfffb69e19c.jpg","Creation":1731197359000},{"Id":"1f3e7d2a-5a0e-6f9d","Title":"Le premier ministre du Québec annonce une loi pour interdire la gravité","Text":"En réponse à une récente étude sur les inégalités causées par la gravité, le premier ministre a proposé une loi interdisant l'existence de cette force physique dans les espaces publics. « Nous vivons dans un monde injuste où la gravité favorise certains individus et opprime les autres. Nous devons lutter contre ce système », a déclaré le ministre lors d’une conférence de presse.\n\nLa proposition a suscité un vif débat. Certains experts estiment que l'abolition de la gravité entraînerait des risques catastrophiques pour l’équilibre de l’univers, mais le ministre reste convaincu que cette loi apportera une justice sociale indispensable.","Category":"Politique","Image":"a124d891-46c0-11ee-9c7d-4dfffb69e19c.jpg","Creation":1731197359000},{"Id":"2d4c6a3b-6c1f-7a0e","Title":"La NASA annonce la découverte d’une planète entièrement recouverte de chocolat","Text":"Dans une découverte incroyable, la NASA a annoncé qu’une planète située à 500 années-lumière de la Terre était entièrement recouverte de chocolat. « Cette découverte pourrait bien changer la manière dont nous comprenons les ressources naturelles dans l’univers », a déclaré le Dr. Janet Collins, astronome à la NASA.\n\nLes scientifiques sont déjà en train de planifier une mission pour récolter échantillons et établir si le chocolat pourrait être exploité comme ressource dans un futur proche. Certains chercheurs spéculent également que cette planète pourrait être un piège pour les gourmands extraterrestres.","Category":"Science","Image":"a643d891-46c0-11ee-9c7d-4dfffb69e19c.jpg","Creation":1731297359000},{"Id":"2d4c6a0b-6c1f-7a0e","Title":"L’industrie pharmaceutique s’inquiète pour les enfants pas encore «complètement drogués»","Text":"Qualifiant la situation de «bombe à retardement», Thomas Fister, le porte-parole de Pfizer a lancé un véritable cri du cœur, hier soir, en dénonçant les milliers de jeunes Québécois qui fréquentent l’école sans être bourrés de drogue légale. «Ils ne sont plus aussi nombreux qu’avant, mais ils sont encore beaucoup trop qui ne consomment pas régulièrement des drogues assez puissantes pour assommer un cheval», se désole celui que ses amis surnomment le fabriquant de milliards. Incapable de comprendre pourquoi certains parents refusent d’admettre que tous les enfants sont malades, le porte-parole rappelle que l’hyperactivité, par exemple, doit être traitée dès le plus jeune âge. «Ce n’est pourtant pas compliqué! Si votre jeune est incapable de rester assis durant de longues heures, sans bouger et sans parler, pendant qu’on lui demande de réaliser une tâche complexe qui ne l’intéresse absolument pas, c’est qu’il est gravement malade. Vous n’avez pas le choix, il doit prendre des médicaments», affirme le spécialiste. Des chiffres qui ne mentent pas. Suggérant que le pourcentage d’enfants souffrant d’un déficit d’attention frôle le 99,99%, M. Fister estime que l’efficacité d’un traitement médical n’est plus à prouver. Demandez à n’importe quel représentant pharmaceutique et il vous le dira! Une fois drogués, les jeunes sont calmes, tranquilles et dociles, ils écoutent tout ce qu’on leur dit.  On dirait presque qu’ils arrêtent d’agir comme des enfants», explique-t-il fièrement. Priant le gouvernement de légiférer afin de rendre la consommation de médicaments obligatoire, Thomas Fister insiste pour qu’on mentionne qu’il agit «strictement dans l’intérêt général» et de façon «totalement désintéressé». Aux dernières nouvelles, tout le monde semblait être «à l’aise» avec un système dans lequel ceux qui sont censés vouloir notre santé ne font de l’argent que si nous sommes malades.","Category":"Société","Image":"a003d111-46c0-11ee-9c7d-4dfffb69e19c.jpg","Creation":1731797359000},{"Id":"0d1c3a0b-6c1f-7a0e","Title":"Mélanie Joly quitte la politique pour finir son secondaire 5","Text":"Mélanie Joly la ministre du Patrimoine canadien a surpris tout le monde ce matin en annonçant qu’elle quittait « temporairement » la politique afin de retourner sur les bancs d’école. Indiquant qu’elle souhaitait obtenir son diplôme d’études secondaire, Mme Joly espère connaître du succès dans les cours de « francophonie », cours qui lui ont causé beaucoup du « sourcil » par le passé, selon ses propres dires. « À l’époque, j’étais la plus meilleure dans les cours d’art dramatique, mais je suis très motivé aujourd’hui. Je vais me détrousser les manches et démonter tous les obstacles afin d’obtenir, une fois pour toutes, ce fameux diplôme », affirme celle qui dit vouloir « aspirer » d’autres membres de son parti à suivre son exemple, « un peu comme le principe des saucisses Hygrade », précise-t-elle. « Je l’ai dit souvent et je le répète, le francophone est l’une des deux langues bilingues officielles du Canada et c’est important de gros le parler bien. » Trudeau appuie sa ministre. Le premier ministre du Canada n’a pas hésité à saluer la « détermination » et le « courage » de sa ministre et affirme ne pas avoir l’intention de la remplacer durant les 10 à 12 ans nécessaires pour qu’elle complète son secondaire 5. « Lorsqu’elle reviendra, elle pourra reprendre sa place de faire-valoir à mes côtés et sa limousine de ministre l’attendra », promet-il. Se réjouissant de pouvoir bientôt compter sur une députée dont la maîtrise du français dépasse celle de Google Translate, Justin Trudeau a bien l’intention de « défendre la disparition du français » au Canada.","Category":"Société","Image":"a913d111-46c0-11ee-9c7d-4dfffb69e19c.jpg","Creation":1731747359000},{"Id":"0d1c4a8b-6c1f-7a0e","Title":"Amnistie internationale dénonce les conditions de travail des lutins","Text":"Des travailleurs enchaînés à leur machine près de 18h par jour, forcés de produire dans des conditions rappelant l’époque de l’esclavage. Des usines sales et sans fenêtre où l’odeur du charbon empeste à des milles à la ronde. Voilà le portrait dressé par Amnistie internationale sur la situation des lutins prisonniers au Pôle Nord. \r\n\r\n« On parle, ici, de personnes qui travaillent dans des conditions faisant passer les sweatshop d’iPhone pour de véritables colonies de vacances », explique Julien Gaudreault, porte-parole d’Amnistie internationale, qui lance un véritable cri du cœur afin de sensibiliser la population sur l’enfer vécu par les lutins. « Il faut le voir de ses yeux, la tristesse et le désespoir sur le visage de ces prisonniers pour que disparaisse en une fraction de seconde le cliché féerique que l’on se fait de cet endroit. Je ne le dirais jamais assez, le père Noël est une ordure », poursuit-il, déplorant l’image romantique des travailleurs magiques popularisée par Hollywood. « Derrière chaque cadeau, chaque guirlande et chaque petite sucrerie se cachent les larmes, le sang et la souffrance vécue par ces travailleurs que l’on exploite  toute l’année pour 24 heures de bonheur », se désole le jeune militant, qui projette de retourner bientôt au Pôle Nord afin d’amasser davantage de preuves. Les réactions se multiplient. Si plusieurs enquêteurs des normes du travail doutent que la situation décrite par Amnistie internationale soit fidèle à la réalité, les groupes de pression sont chaque jour plus nombreux à réclamer la tenue d’une commission d’enquête. « Il faut faire la lumière sur cette affaire et régler ça, une fois pour toutes. Pis si le père Noël est vraiment coupable, qu’on le traite comme tous ses politiciens corrompus et ses banquiers malhonnêtes qui se font arrêter. On le jugera, il sera condamné et… Bon! Il ne fera probablement jamais de prison, mais au moins, il ne pourra plus continuer », conclut M. Gaudreault. Aux dernières nouvelles, l’histoire relatée par Amnisitie International s’est avérée être un tissu de mensonges. Plusieurs témoins confirment aujourd’hui que les soi-disant lutins de ce récit fantasque ne sont en fait que des enfants. Pire encore, ils ne travaillaient même pas au Pôle Nord, mais plutôt dans un quelconque pays du tiers monde. Finalement, la fameuse commission d’enquête ne sera pas nécessaire, surtout quand on réalise qu’il suffirait à la population désireuse de mettre fin à la situation d’acheter ses cadeaux de Noël en encourageant le commerce équitable.","Category":"Justice","Image":"86585a60-a49e-11ef-94a8-e3ee27d9a07f.webp","Creation":1731819860717},{"Id":"0d2c6a9b-6c1f-7a0e","Title":"Démantèlement d’un réseau de prostitution journalistique : TVA Nouvelles dans l’embarras","Text":"Plusieurs dirigeants de TVA Nouvelles se retrouvent derrière les barreaux ce matin après le démantèlement d’un réseau de prostitution journalistique infiltré par la Sûreté du Québec (SQ). k« Les principaux suspects forçaient de jeunes stagiaires à faire fi de l’éthique journalistique et à se prostituer sur Internet dans le but d’obtenir plus de clics », révèle le porte-parole de la SQ, qui estime à « plusieurs milliers de dollars » par jours les profits engendrés par les activités illicites de TVA Nouvelles. Selon les informations obtenues par La Pravda, le réseau attirait de jeunes journalistes faîchement diplômés, en faisant miroiter un hypothétique emploi permanent au terme d’un stage mal rémunéré au sein de son équipe Web. « Évidemment, l’obtention de cet emploi permanent dont ils rêvent tous ne se produit jamais. Souvent démunis, les stagiaires se voient plutôt forcés  pour la durée de leur carrière à publier n’importe quoi afin d’attirer l’attention des lecteurs », explique Robin Archambault, un intervenant du Centre d’aide aux journalistes-prostitués, qui insiste sur l’importance de la prévention auprès des étudiants. De représentant du 4e pouvoir à pute-à-clics. « Il faut que les futurs journalistes du Québec comprennent bien qu’en acceptant de faire du racolage journalistique pour le compte de groupes criminels comme TVA Nouvelles, Radio-Canada ou La Presse, ils n’obtiendront jamais autre chose que le dégoût et le mépris de la part des lecteurs avisés », poursuit-il. Réclamant davantage de ressources pour venir en aide aux représentants des médias qui veulent se sortir de l’enfer du milieu, M. Archambault rêve d’un monde où le journalisme d’enquête serait autre chose que le souvenir défraîchi d’une époque oubliée. Aux dernières nouvelles, la SQ décidait maintenant de s’attaquer au Sac de chips du Journal de Montréal, considéré par de nombreux experts comme étant l’endroit où les rêves de devenir un journaliste d’enquête vont pour mourir.","Category":"Justice","Image":"a007d181-46c0-11ee-9c7d-4dfffb69e19c.jpg","Creation":1731797359000},{"Id":"550ce3a0-a4a2-11ef-8422-cb38e468b6bd","Title":"voici mon code","Text":"Mon code est présenté\r\n\r\ndans l'image en haut","Category":"justice","Image":"550d58d0-a4a2-11ef-8422-cb38e468b6bd.png","Creation":1731820233913}]